[
    {
        "id": 1,
        "name": "Thiên quan tứ phúc",
        "author": "Mặc Hương Đồng Khứu",
        "image": "https://i.pinimg.com/564x/fb/b2/3b/fbb23beb16c33518ba5208e3e4c9a54c.jpg",
        "chapter": 1,
        "totalChapter": 252,
        "genus": "tiểu thuyết",
        "createdDate": "15-08-2021",
        "updatedDate": "15-08-2021",
        "day": 1,
        "category": ["Đam mỹ", "Huyền huyễn", "HE"],
        "status": "Đã hoàn",
        "translate": ["Tiếng Việt"],
        "rating": 4.9,
        "seen": 1000,
        "brief":"'Vì người, đánh đâu thắng đó, không gì cản nổi'. 'Vì người tử trận là vinh quang chi cao vô thượng của ta'. 'Vì người tử trận là vinh quang chí cao vô thượng của ta'. 'Với ta mà nói, vinh quang vô hạn là người, ngã xuống bụi trần cũng là người. Quan trọng vẫn là người, mà không phải người như thế nào.'"
    },
    {
        "id": 2,
        "name": "Ma đạo tổ sư",
        "author": "Mặc Hương Đồng Khứu",
        "image": "https://i.pinimg.com/564x/02/c0/0e/02c00e27b442965a8fd408b264c54ea7.jpg",
        "chapter": 1,
        "totalChapter": 129,
        "genus": "tiểu thuyết",
        "createdDate": "15-08-2021",
        "updatedDate": "15-08-2021",
        "day": 1,
        "category": ["Đam mỹ", "Huyền huyễn", "HE"],
        "status": "Đã hoàn",
        "translate": ["Tiếng Việt"],
        "rating": 4.9,
        "seen": 1000,
        "brief":"Đời trước, thanh danh của Ngụy Vô Tiện vô cùng thối nát, bị người đời phỉ báng.Bị người thân nhất - sư đệ của chính mình dẫn người đến giết chết.Tung hoành một đời không ngờ Ngụy Vô Tiện lại chết không toàn thây.Không ngờ kẻ từng là ma đạo tổ sư, khiến cho giang hồ dậy sóng, lúc chết đi sống lại, lại biến thành một kẻ...não tàn....Không những thế lại là một kẻ đoạn tụ.Ta thấy chư quân bệnh dữ lắm, liệu rằng chư quân có giống như ta?Nếu đã là não tàn thì ta sẽ trở thành một tên não tàn chuyên nghiệp. Đi theo con đường tu quỷ chứ không tu tiên.Mặc ngươi cưỡi thiên quan vạn mã, ác bá thập phương, kỳ hiệp Cửu Châu, cao lĩnh chi hoa.Một khi ngươi đã hóa thành nắm cát vàng thì mặc sức bị ta sai xử!"
    },
    {
        "id": 3,
        "name": "Hệ thống tự cứu của nhân vật phản diện",
        "author": "Mặc Hương Đồng Khứu",
        "image": "https://i.pinimg.com/564x/4a/df/ea/4adfea480ad8c18d0c7097f0f3988102.jpg",
        "chapter": 1,
        "totalChapter": 98,
        "genus": "tiểu thuyết",
        "createdDate": "15-08-2021",
        "updatedDate": "15-08-2021",
        "day": 1,
        "category": ["Đam mỹ", "Huyền huyễn", "HE"],
        "status": "Đã hoàn",
        "translate": ["Tiếng Việt"],
        "rating": 4.9,
        "seen": 1000,
        "brief":"Thẩm Viên chửi tác giả:“Còn có thể yên ổn đọc văn ngựa đực không!” Cũng bởi vì mắng này mà Thẩm Viên sống lại thành nhân vật phản diện cặn bã ngược thiếu niên nam chính đến chết đi sống lại – Thẩm Thanh Thu. Hệ thống: 【You can you up, nhiệm vụ tăng chỉ số ngầu của truyện này liền giao cho ngài. 】Phải biết rằng, Thẩm Thanh Thu nguyên tác cuối cùng bị đồ đệ hắn, nam chính Lạc Băng Hà, gọt sống thành nhân côn a nhân côn! Nội tâm Thẩm Thanh Thu có một vạn câu ĐM chạy qua như điên:“Không phải ta không muốn ôm đùi nam chính, nhưng mà ai kêu nam chính cmn là tuyến hắc hóa. Là loại hình có thù tất báo, hoàn trả ngàn lần a!” Tại sao làm một nhân vật phản diện cặn bã lại phải không ngừng vì nhân vật chính chắn đao chắn thương xả thân cứu người?! Thẩm Thanh Thu: “… _(:з)∠)_ Ta cảm thấy ta còn có thể vớt vát được chút.”Hắn phải chứng minh — nhân vật phản diện cặn bã cũng có thể phấn đấu nên sự nghiệp! Không chỉ phải sống, còn phải sống thật ly kỳ đặc sắc! Giai đoạn đầu trung khuyển tiểu bạch hoa giai đoạn sau hắc hóa quỷ súc công x phản diện biến chất ngụy trang nhã nhặn phun tào cuồng ma thụ. Đây kỳ thật là một câu chuyện thầy trò tu tu chân, đánh đánh quái, đàm tình thuyết ái rất ấm áp ~ Cũng là câu chuyện nhân vật phản diện tận mắt chứng kiến, nam chính như thế nào từ một đóa cừu non bạch liên hoa biến thành quỷ súc chí tôn tam quan bất chính xưng bá tam giới!"
    },
    {
        "id": 4,
        "name": "Husky và sư tôn mèo trắng của hắn",
        "author": "Nhục Bao Bất Cật Nhục",
        "image": "https://i.pinimg.com/564x/22/0c/6e/220c6e3d5c2d9e5d8bb5b27a8ee69f92.jpg",
        "chapter": 1,
        "totalChapter": 350,
        "genus": "tiểu thuyết",
        "createdDate": "15-08-2021",
        "updatedDate": "15-08-2021",
        "day": 1,
        "category": ["Đam mỹ", "Huyền huyễn", "HE", "Trọng sinh", "Ngược"],
        "status": "Đã hoàn",
        "translate": ["Tiếng Việt"],
        "rating": 4.9,
        "seen": 1000,
        "brief":"Đế quân tu chân giới Mặc Vi Vũ gạt thầy diệt tổ, tội ác tày trời, sau khi tự sát kết liễu đã trùng sinh về năm hắn vừa bái sư nhập môn. Dưới lớp vỏ bọc của chàng thiếu niên lại đang lưu giữ linh hồn của một con quỷ già. Sau một lần tái sinh, chân tướng mà kiếp trước ẩn giấu dưới mặt nước lần lượt hiện lên trên bề mặt, trong đó, điều khiến hắn ngạc nhiên nhất, là vị sư tôn mà kiếp trước bản thân hắn căm thù đến tận xương tủy, lại luôn âm thầm bảo vệ cho hắn... Lòng người biến chất, ác quỷ cũng khao khát hoàn lương hướng thiện, chỉ là, vết máu trên đôi tay hắn, thật sự có thể rửa sạch sao?"
    },
    {
        "id": 5,
        "name": "Thê vi thượng",
        "author": "Lục Dã Thiên Hạc",
        "image": "https://i.pinimg.com/564x/0f/dc/dd/0fdcdd63147af236d635f26d8c831cc1.jpg",
        "chapter": 1,
        "totalChapter": 108,
        "genus": "tiểu thuyết",
        "createdDate": "15-08-2021",
        "updatedDate": "15-08-2021",
        "day": 1,
        "category": ["Đam mỹ", "Cổ đại", "HE"],
        "status": "Đã hoàn",
        "translate": ["Tiếng Việt"],
        "rating": 4.9,
        "seen": 1000,
        "brief":"Thê cao nhất, xã tắc thứ hai, phu xếp yếu. Chinh chiến một đời, chiến công hiển hách,cuối cùng trở thành kẻ vắt chanh bỏ vỏ; Sủng thiếp diệt thê, uổng là phu quân, cuối cùng người không rời không bỏ hắn, chỉ có vị nam thê đã bị lãng quên suốt mười mấy năm này… Được một lần trọng sinh, Cảnh Thiều quyết định hối cải triệt để, làm lại từ đầu, nhưng mà… Lúc phải ôm gối đầu đứng trước cửa nhìn trời,Cảnh Thiều nắm chặt tay, bổn vương nhất định phải trọng chấn phu cương! Thế là đập cửa nói: “Quân Thanh, ta biết sai rồi mà, cho ta và đi mà!”"
    },
    {
        "id": 6,
        "name": "Thương tiến tửu",
        "author": "Đường Tửu Khanh",
        "image": "https://i.pinimg.com/564x/d3/1a/e9/d31ae9ebd2e09dff627be5ed8f61a33c.jpg",
        "chapter": 1,
        "totalChapter": 282,
        "genus": "tiểu thuyết",
        "createdDate": "15-08-2021",
        "updatedDate": "15-08-2021",
        "day": 1,
        "category": ["Đam mỹ", "Cung đấu", "Cổ đại", "Sủng", "HE"],
        "status": "Đã hoàn",
        "translate": ["Tiếng Việt"],
        "rating": 4.9,
        "seen": 1000,
        "brief":"Chó dữ gặp chó điên. Sáu châu Trung Bác bị chắp tay dâng cho ngoại địch. Thẩm Trạch Xuyên chịu áp giải vào kinh thành, sa cơ lỡ vận bị người người đánh đập. Tiêu Trì Dã nghe mùi mò tới, không cần người khác động thủ, tự mình đạp cho Thẩm Trạch Xuyên thành ma ốm luôn. Ai biết được con ma ốm này quay đầu một cái, cắn hắn đầm đìa máu tươi. Từ lúc này hai người đã kết thù sâu, cứ gặp nhau là phải cắn. “Vận mệnh muốn ta cố thủ tại nơi này cả đời, nhưng đây không phải con đường ta lựa chọn. Cát vàng vùi mất huynh đệ ta rồi, ta không muốn tiếp tục thần phục mệnh hư vô. Thánh chỉ không cứu nổi lính của ta, triều đình không nuôinổi ngựa của ta, ta không nguyện liều mạng vì nó nữa. Ta muốn vượt qua ngọn núi kia, ta phải chiến một trận vì chính mình!”"
    },
    {
        "id": 7,
        "name": "Nương nương khang",
        "author": "Thủy Thiên Thừa",
        "image": "https://i.pinimg.com/564x/3a/ef/53/3aef53504d3ccf6b579b94d0a7db03a3.jpg",
        "chapter": 1,
        "totalChapter": 78,
        "genus": "tiểu thuyết",
        "createdDate": "15-08-2021",
        "updatedDate": "15-08-2021",
        "day": 1,
        "category": ["Đam mỹ", "Ngược"],
        "status": "Đã hoàn",
        "translate": ["Tiếng Việt"],
        "rating": 4.9,
        "seen": 900,
        "brief":"Từ nhỏ, Lý Trình Tú đã trải qua rất nhiều việc, ngũ vị thế gian đều nếm đủ, là người khao khát được yêu. Nhị thế tổ Thiệu Quần, danh xứng với thực, là người có gia thế hiển hách, điển hình con ông cháu cha kiêu ngạo ương bướng, đã vậy còn mắc bệnh trung nhị thời kì cuối"
    },
    {
        "id": 8,
        "name": "Kính vạn hoa chết chóc",
        "author": "Tây Tử Tự",
        "image": "https://i.pinimg.com/564x/1d/89/31/1d8931d1a2f72533f91dd00849fa4e28.jpg",
        "chapter": 1,
        "totalChapter": 139,
        "genus": "tiểu thuyết",
        "createdDate": "15-08-2021",
        "updatedDate": "15-08-2021",
        "day": 1,
        "category": ["Đam mỹ", "Hài hước"],
        "status": "Đã hoàn",
        "translate": ["Tiếng Việt"],
        "rating": 4.9,
        "seen": 1000,
        "brief":"Mới đầu khác thường, là trong nhà miêu không cho ôm.Lâm Thu Thạch phát hiện chung quanh hết thảy đều bắt đầu trở nên tràn ngập không phối hợp cảm. Sau đó một ngày nào đó, đương hắn đẩy ra trong nhà môn, lại phát hiện quen thuộc hàng hiên biến thành thật dài hành lang. Hành lang hai đầu, là mười hai phiến giống nhau như đúc cửa sắt. Chuyện xưa bởi vậy bắt đầu. Nguyễn Nam Chúc đối Lâm Thu Thạch nói, đương ngươi chăm chú nhìn vực sâu khi, vực sâu cũng đang nhìn chăm chú ngươi. Lâm Thu Thạch nghe xong lâm vào trầm tư, sau đó đối với vực sâu kéo xuống dây kéo quần... Nguyễn Nam Chúc: Không quậy sẽ chết bệnh kiều công X cùng nhau quậy trầm ổn thụ, sữa đông hai tầng tổ hợp, thần quái phong cách thăng cấp lưu."
    },
    {
        "id": 9,
        "name": "Phán quan",
        "author": "Mộc Tô Lý",
        "image": "https://i.pinimg.com/564x/27/be/d9/27bed9c38b8d3d8412429f213b84f5f9.jpg",
        "chapter": 1,
        "totalChapter": 98,
        "genus": "tiểu thuyết",
        "createdDate": "15-08-2021",
        "updatedDate": "15-08-2021",
        "day": 1,
        "category": ["Đam mỹ", "Linh dị", "Trinh thám"],
        "status": "Đang thực hiện",
        "translate": ["Tiếng Việt"],
        "rating": 4.9,
        "seen": 1000,
        "brief":"Dòng họ của Phán quan từng có một ông tổ tiếng tăm lẫy lừng nhưng ngày nay chẳng ai dám nhắc tới, nhắc tới thường là ông ấy không được chết tử tế. Chỉ có Văn Thời vẫn tuân theo nếp cũ vái lạy bức tranh chân dung vị sư tổ mặt xanh nanh vàng cảnh xuân phơi phới hàng ngày, ai dè vái ra một vị khách trọ bệnh tật. Khách trọ đứng trước bức tranh hỏi: Ai vẽ đây?Văn Thời: Tôi……. Đừng hỏi nữa, càng hỏi càng xúc động."
    },
    {
        "id": 10,
        "name": "Ngụy trang học tra",
        "author": "Mộc Qua Hoàng",
        "image": "https://i.pinimg.com/564x/09/a5/a3/09a5a32efe1889a8c050bc7091b940c9.jpg",
        "chapter": 1,
        "totalChapter": 115,
        "genus": "tiểu thuyết",
        "createdDate": "15-08-2021",
        "updatedDate": "15-08-2021",
        "day": 1,
        "category": ["Đam mỹ", "Hài hước", "HE"],
        "status": "Đã hoàn",
        "translate": ["Tiếng Việt"],
        "rating": 4.9,
        "seen": 1000,
        "brief":"Tạ Du cùng Hạ Triều vốn là đại ca hai lầu Đông và Tây, đáng lẽ theo lệ thường nước giếng không phạm nước sông, nhưng lên đến lớp mười một, hai vị “thiếu niên phản nghịch” thuộc dạng phong vân trong trường không chỉ được xếp vào cùng một lớp mà còn trở thành bạn cùng bàn. Hai tên này rõ ràng là học bá mà lại giả vờ làm học tra, diễn ngược diễn xuôi, cứ đến kì thi là tranh nhau hạng nhất đếm ngược, ngoài mặt thì ngày nào lên lớp cũng giả vờ chơi game, tỏ vẻ không tranh sự đời, sau lưng lại vụng trộm học tập. Sau đó… hai đầu gấu trường nói chuyện yêu đương."
    }
]